
/* Shared Time Zones Strings for MacConfig Apps */

"Pacific/Apia" = "Pasifik Okyanusu/Apia";
"Pacific/Midway" = "Pasifik Okyanusu/Midway";
"Pacific/Niue" = "Pasifik Okyanusu/Niue";
"Pacific/Pago_Pago" = "Pasifik Okyanusu/Pago Pago";
"Pacific/Samoa" = "Pasifik Okyanusu/Samoa";
"US/Samoa" = "ABD/Samoa";
"HST" = "HST";
"Pacific/Fakaofo" = "Pasifik Okyanusu/Fakaofo";
"Pacific/Honolulu" = "Pasifik Okyanusu/Honolulu";
"Pacific/Johnston" = "Pasifik Okyanusu/Johnston";
"Pacific/Rarotonga" = "Pasifik Okyanusu/Rarotonga";
"Pacific/Tahiti" = "Pasifik Okyanusu/Tahiti";
"US/Hawaii" = "ABD/Hawaii";
"Pacific/Marquesas" = "Pasifik Okyanusu/Markiz";
"America/Adak" = "Amerika/Adak";
"America/Atka" = "Amerika/Atka";
"Pacific/Gambier" = "Pasifik Okyanusu/Gambier";
"US/Aleutian" = "ABD/Aleutian";
"America/Anchorage" = "Amerika/Anchorage";
"America/Juneau" = "Amerika/Juneau";
"America/Metlakatla" = "Amerika/Metlakatla";
"America/Sitka" = "Amerika/Sitka";
"America/Nome" = "Amerika/Nome";
"America/Yakutat" = "Amerika/Yakutat";
"Pacific/Pitcairn" = "Pasifik Okyanusu/Pitcairn";
"US/Alaska" = "ABD/Alaska";
"America/Dawson" = "Amerika/Dawson";
"America/Dawson_Creek" = "Amerika/Dawson Creek";
"America/Ensenada" = "Amerika/Ensenada";
"America/Hermosillo" = "Amerika/Hermosillo";
"America/Los_Angeles" = "Amerika/Los Angeles";
"America/Phoenix" = "Amerika/Phoenix";
"America/Tijuana" = "Amerika/Tijuana";
"America/Vancouver" = "Amerika/Vancouver";
"America/Whitehorse" = "Amerika/Whitehorse";
"Canada/Pacific" = "Kanada/Pasifik Okyanusu";
"Canada/Yukon" = "Kanada/Yukon";
"Mexico/BajaNorte" = "Meksika/Baja Norte";
"MST" = "MST";
"PST8PDT" = "PST8PDT";
"US/Arizona" = "ABD/Arizona";
"US/Pacific" = "ABD/Pasifik";
"America/Belize" = "Amerika/Belize";
"America/Boise" = "Amerika/Boise";
"America/Cambridge_Bay" = "Amerika/Cambridge Bay";
"America/Chihuahua" = "Amerika/Chihuahua";
"America/Costa_Rica" = "Amerika/Kosta Rika";
"America/Denver" = "Amerika/Denver";
"America/Edmonton" = "Amerika/Edmonton";
"America/El_Salvador" = "Amerika/El Salvador";
"America/Guatemala" = "Amerika/Guatemala";
"America/Inuvik" = "Amerika/Inuvik";
"America/Managua" = "Amerika/Managua";
"America/Matamoros" = "Amerika/Matamoros";
"America/Mazatlan" = "Amerika/Mazatlan";
"America/Ojinaga" = "Amerika/Ojinaga";
"America/Regina" = "Amerika/Regina";
"America/Santa_Isabel" = "Amerika/Santa Isabel";
"America/Shiprock" = "Amerika/Shiprock";
"America/Swift_Current" = "Amerika/Swift Current";
"America/Tegucigalpa" = "Amerika/Tegucigalpa";
"America/Yellowknife" = "Amerika/Yellowknife";
"Atlantic/Faroe" = "Atlas Okyanusu/Fareo Adaları";
"Canada/East-Saskatchewan" = "Kanada/Doğu-Saskatchewan";
"Canada/Mountain" = "Kanada/Dağlar";
"Canada/Saskatchewan" = "Kanada/Saskatchewan";
"Chile/EasterIsland" = "Şili/EasterIsland";
"Mexico/BajaSur" = "Meksika/BajaSur";
"MST7MDT" = "MST7MDT";
"Navajo" = "Navaho";
"Pacific/Easter" = "Pasifik Okyanusu/Easter";
"Pacific/Galapagos" = "Pasifik Okyanusu/Galapagos";
"US/Mountain" = "ABD/Dağlar";
"America/Bogota" = "Amerika/Bogota";
"America/Cancun" = "Amerika/Cancun";
"America/Cayman" = "Amerika/Cayman";
"America/Chicago" = "Amerika/Chicago";
"America/Coral_Harbour" = "Amerika/Coral Harbour";
"America/Eirunepe" = "Amerika/Eirunepe";
"America/Guayaquil" = "Amerika/Guayaquil";
"America/Indiana/Knox" = "Amerika/Indiana/Knox";
"America/Indiana/Petersburg" = "Amerika/Indiana/Petersburg";
"America/Indiana/Vincennes" = "Amerika/Indiana/Vincennes";
"America/Indiana/Winamac" = "Amerika/Indiana/Winamac";
"America/Jamaica" = "Amerika/Jamaika";
"America/Knox_IN" = "America/Knox_IN";
"America/Lima" = "Amerika/Lima";
"America/Menominee" = "Amerika/Menominee";
"America/Merida" = "Amerika/Merida";
"America/Mexico_City" = "Amerika/Mexico";
"America/Monterrey" = "Amerika/Monterrey";
"America/North_Dakota/Beulah" = "Amerika/Kuzey Dakota/Beulah";
"America/North_Dakota/Center" = "Amerika/Kuzey Dakota/Merkez";
"America/Panama" = "Amerika/Panama";
"America/Port-au-Prince" = "Amerika/Port-au-Prince";
"America/Porto_Acre" = "Amerika/Porto Acre";
"America/Rainy_River" = "Amerika/Rainy River";
"America/Rankin_Inlet" = "Amerika/Rankin Inlet";
"America/Resolute" = "Amerika/Resolute";
"America/Rio_Branco" = "Amerika/Rio Branco";
"America/Winnipeg" = "Amerika/Winnipeg";
"Brazil/Acre" = "Brezilya/Acre";
"Canada/Central" = "Kanada/Merkez";
"CST6CDT" = "CST6CDT";
"EST" = "EST";
"Jamaica" = "Jamaika";
"Mexico/General" = "Meksika/Genel";
"US/Central" = "ABD/Merkez";
"US/Indiana-Starke" = "ABD/Indiana-Starke";
"America/Anguilla" = "Amerika/Anguilla";
"America/Atikokan" = "Amerika/Atikokan";
"America/Antigua" = "Amerika/Antigua";
"America/Aruba" = "Amerika/Aruba";
"America/Asuncion" = "Amerika/Asuncion";
"America/Bahia_Banderas" = "Amerika/Bahía de Banderas";
"America/Barbados" = "Amerika/Barbados";
"America/Boa_Vista" = "Amerika/Boa Vista";
"America/Campo_Grande" = "Amerika/Campo Grande";
"America/Caracas" = "Amerika/Karakas";
"America/Cuiaba" = "Amerika/Cuiaba";
"America/Curacao" = "Amerika/Kurasao";
"America/Detroit" = "Amerika/Detroit";
"America/Dominica" = "Amerika/Dominika";
"America/Fort_Wayne" = "Amerika/Fort Wayne";
"America/Grand_Turk" = "Amerika/Grand Turk";
"America/Grenada" = "Amerika/Grenada";
"America/Guadeloupe" = "Amerika/Guadeloupe";
"America/Guyana" = "Amerika/Guyana";
"America/Havana" = "Amerika/Havana";
"America/Indiana/Indianapolis" = "Amerika/Indiana/Indianapolis";
"America/Indiana/Marengo" = "Amerika/Indiana/Marengo";
"America/Indiana/Tell_City" = "Amerika/Indiana/Tell City";
"America/Indiana/Vevay" = "Amerika/Indiana/Vevay";
"America/Indianapolis" = "Amerika/Indianapolis";
"America/Iqaluit" = "Amerika/Iqaluit";
"America/Kentucky/Louisville" = "Amerika/Kentucky/Louisville";
"America/Kentucky/Monticello" = "Amerika/Kentucky/Monticello";
"America/La_Paz" = "Amerika/La Paz";
"America/Louisville" = "Amerika/Louisville";
"America/Manaus" = "Amerika/Manaus";
"America/Marigot" = "Amerika/Marigot";
"America/Martinique" = "Amerika/Martinique";
"America/Blanc-Sablon" = "Amerika/Blanc Sablon";
"America/Montreal" = "Amerika/Montreal";
"America/Montserrat" = "Amerika/Montserrat";
"America/Nassau" = "Amerika/Nassau";
"America/New_York" = "Amerika/New York";
"America/Nipigon" = "Amerika/Nipigon";
"America/Pangnirtung" = "Amerika/Pangnirtung";
"America/Port_of_Spain" = "Amerika/Port of Spain";
"America/Porto_Velho" = "Amerika/Porto Velho";
"America/Puerto_Rico" = "Amerika/Porto Riko";
"America/Santarem" = "Amerika/Santarem";
"America/Santiago" = "Amerika/Santiago";
"America/Santo_Domingo" = "Amerika/Santo Domingo";
"America/St_Barthelemy" = "Amerika/St Barthelemy";
"America/St_Kitts" = "Amerika/St Kitts";
"America/St_Lucia" = "Amerika/St Lucia";
"America/St_Thomas" = "Amerika/St Thomas";
"America/St_Vincent" = "Amerika/St Vincent";
"America/Thunder_Bay" = "Amerika/Thunder Bay";
"America/Toronto" = "Amerika/Toronto";
"America/Tortola" = "Amerika/Tortola";
"America/Virgin" = "Amerika/Virgin";
"Antarctica/Palmer" = "Antarktika/Palmer";
"Atlantic/Stanley" = "Atlas Okyanusu/Stanley";
"Brazil/West" = "Brezilya/Batı";
"Canada/Eastern" = "Kanada/Doğu";
"Chile/Continental" = "Şili/Kıta";
"Cuba" = "Küba";
"EST5EDT" = "EST5EDT";
"posixrules" = "posixrules";
"US/East-Indiana" = "ABD/Doğu Indiana";
"US/Eastern" = "ABD/Doğu";
"US/Michigan" = "ABD/Michigan";
"America/Araguaina" = "Amerika/Araguaina";
"America/Argentina/Buenos_Aires" = "Amerika/Arjantin/Buenos Aires";
"America/Argentina/Catamarca" = "Amerika/Arjantin/Catamarca";
"America/Argentina/ComodRivadavia" = "Amerika/Arjantin/ComodRivadavia";
"America/Argentina/Cordoba" = "Amerika/Arjantin/Cordoba";
"America/Argentina/Jujuy" = "Amerika/Arjantin/Jujuy";
"America/Argentina/La_Rioja" = "Amerika/Arjantin/La Rioja";
"America/Argentina/Mendoza" = "Amerika/Arjantin/Mendoza";
"America/Argentina/Rio_Gallegos" = "Amerika/Arjantin/Rio Gallegos";
"America/Argentina/Salta" = "Amerika/Arjantin/Salta";
"America/Argentina/San_Juan" = "Amerika/Arjantin/San Juan";
"America/Argentina/San_Luis" = "Amerika/Arjantin/San Luis";
"America/Argentina/Tucuman" = "Amerika/Arjantin/Tucuman";
"America/Argentina/Ushuaia" = "Amerika/Arjantin/Ushuaia";
"America/Bahia" = "Amerika/Bahia";
"America/Belem" = "Amerika/Belem";
"America/Buenos_Aires" = "Amerika/Buenos Aires";
"America/Catamarca" = "Amerika/Catamarca";
"America/Cayenne" = "Amerika/Cayenne";
"America/Cordoba" = "Amerika/Cordoba";
"America/Fortaleza" = "Amerika/Fortaleza";
"America/Glace_Bay" = "Amerika/Glace Bay";
"America/Goose_Bay" = "Amerika/Goose Bay";
"America/Halifax" = "Amerika/Halifax";
"America/Jujuy" = "Amerika/Jujuy";
"America/Maceio" = "Amerika/Maceio";
"America/Mendoza" = "Amerika/Mendoza";
"America/Moncton" = "Amerika/Moncton";
"America/Montevideo" = "Amerika/Montevideo";
"America/Paramaribo" = "Amerika/Paramaribo";
"America/Recife" = "Amerika/Recife";
"America/Rosario" = "Amerika/Rosario";
"America/Sao_Paulo" = "Amerika/Sao Paulo";
"America/Thule" = "Amerika/Thule";
"America/Kralendijk" = "Amerika/Kralendijk";
"America/Lower_Princes" = "Amerika/Lower Princes";
"Antarctica/Rothera" = "Antarktika/Rothera";
"Atlantic/Bermuda" = "Atlas Okyanusu/Bermuda";
"Brazil/East" = "Brezilya/Doğu";
"Canada/Atlantic" = "Kanada/Atlas Okyanusu";
"America/St_Johns" = "Amerika/St Johns";
"Canada/Newfoundland" = "Kanada/Newfoundland";
"America/Godthab" = "Amerika/Godthab";
"America/Miquelon" = "Amerika/Miquelon";
"America/Noronha" = "Amerika/Noronha";
"Atlantic/South_Georgia" = "Atlas Okyanusu/Güney Georgia";
"Brazil/DeNoronha" = "Brezilya/DeNoronha";
"Atlantic/Cape_Verde" = "Atlas Okyanusu/Cape Verde";
"Africa/Abidjan" = "Afrika/Abican";
"Africa/Accra" = "Afrika/Akra";
"Africa/Bamako" = "Afrika/Bamako";
"Africa/Banjul" = "Afrika/Banjul";
"Africa/Bissau" = "Afrika/Bissau";
"Africa/Casablanca" = "Afrika/Kasablanka";
"Africa/Conakry" = "Afrika/Konakri";
"Africa/Dakar" = "Afrika/Dakar";
"Africa/El_Aaiun" = "Afrika/El Aaiun";
"Africa/Freetown" = "Afrika/Freetown";
"Africa/Lome" = "Afrika/Lome";
"Africa/Monrovia" = "Afrika/Monrovia";
"Africa/Nouakchott" = "Afrika/Nouakchott";
"Africa/Ouagadougou" = "Afrika/Ouagadougou";
"Africa/Sao_Tome" = "Afrika/Sao Tome";
"Africa/Timbuktu" = "Afrika/Timbuktu";
"America/Danmarkshavn" = "Amerika/Danmarkshavn";
"America/North_Dakota/New_Salem" = "Amerika/Kuzey Dakota/New Salem";
"America/Scoresbysund" = "Amerika/Scoresbysund";
"Atlantic/Azores" = "Atlas Okyanusu/Azor Adaları";
"Atlantic/Reykjavik" = "Atlas Okyanusu/Reykjavik";
"Atlantic/St_Helena" = "Atlas Okyanusu/St Helena";
"Factory" = "Fabrika";
"GMT" = "GMT";
"GMT+0" = "GMT+0";
"GMT-0" = "GMT-0";
"GMT0" = "GMT0";
"Greenwich" = "Greenwich";
"Iceland" = "İzlanda";
"UCT" = "UCT";
"Universal" = "Evrensel";
"UTC" = "UTC";
"Zulu" = "Zulu";
"Africa/Algiers" = "Afrika/Cezayir";
"Africa/Bangui" = "Afrika/Bangui";
"Africa/Brazzaville" = "Afrika/Brazzavil";
"Africa/Douala" = "Afrika/Douala";
"Africa/Kinshasa" = "Afrika/Kinşasa";
"Africa/Lagos" = "Afrika/Lagos";
"Africa/Libreville" = "Afrika/Libreville";
"Africa/Luanda" = "Afrika/Luanda";
"Africa/Malabo" = "Afrika/Malabo";
"Africa/Ndjamena" = "Afrika/Ndjamena";
"Africa/Niamey" = "Afrika/Niamey";
"Africa/Porto-Novo" = "Afrika/Porto-Novo";
"Africa/Tunis" = "Afrika/Tunus";
"Africa/Windhoek" = "Afrika/Windhoek";
"Atlantic/Canary" = "Atlas Okyanusu/Kanarya Adaları";
"Atlantic/Faeroe" = "Atlas Okyanusu/Faeroe";
"Atlantic/Madeira" = "Atlas Okyanusu/Madeira Adaları";
"Eire" = "İrlanda";
"Europe/Belfast" = "Avrupa/Belfast";
"Europe/Dublin" = "Avrupa/Dublin";
"Europe/Lisbon" = "Avrupa/Lizbon";
"Europe/London" = "Avrupa/Londra";
"Europe/Guernsey" = "Avrupa/Guernsey";
"Europe/Isle_of_Man" = "Avrupa/Man Adası";
"Europe/Jersey" = "Avrupa/Jersey";
"GB" = "GB";
"GB-Eire" = "Birleşik Krallık-İrlanda";
"Portugal" = "Portekiz";
"WET" = "WET";
"Africa/Blantyre" = "Afrika/Blantyre";
"Africa/Bujumbura" = "Afrika/Bujumbura";
"Africa/Ceuta" = "Afrika/Septe";
"Africa/Gaborone" = "Afrika/Gaborone";
"Africa/Harare" = "Afrika/Harare";
"Africa/Johannesburg" = "Afrika/Johannesburg";
"Africa/Kigali" = "Afrika/Kigali";
"Africa/Lubumbashi" = "Afrika/Lubumbashi";
"Africa/Lusaka" = "Afrika/Lusaka";
"Africa/Maputo" = "Afrika/Maputo";
"Africa/Maseru" = "Afrika/Maseru";
"Africa/Mbabane" = "Afrika/Mbabane";
"Africa/Tripoli" = "Afrika/Trablus";
"Arctic/Longyearbyen" = "Arktik/Longyearbyen";
"Atlantic/Jan_Mayen" = "Atlas Okyanusu/Jan Mayen";
"CET" = "CET";
"Europe/Amsterdam" = "Avrupa/Amsterdam";
"Europe/Andorra" = "Avrupa/Andora";
"Europe/Belgrade" = "Avrupa/Belgrad";
"Europe/Berlin" = "Avrupa/Berlin";
"Europe/Bratislava" = "Avrupa/Bratislava";
"Europe/Brussels" = "Avrupa/Brüksel";
"Europe/Budapest" = "Avrupa/Budapeşte";
"Europe/Copenhagen" = "Avrupa/Kopenhag";
"Europe/Gibraltar" = "Avrupa/Cebelitarık";
"Europe/Ljubljana" = "Avrupa/Ljubljana";
"Europe/Luxembourg" = "Avrupa/Lüksemburg";
"Europe/Madrid" = "Avrupa/Madrid";
"Europe/Malta" = "Avrupa/Malta";
"Europe/Monaco" = "Avrupa/Monako";
"Europe/Oslo" = "Avrupa/Oslo";
"Europe/Paris" = "Avrupa/Paris";
"Europe/Podgorica" = "Avrupa/Podgorica";
"Europe/Prague" = "Avrupa/Prag";
"Europe/Rome" = "Avrupa/Roma";
"Europe/San_Marino" = "Avrupa/San Marino";
"Europe/Sarajevo" = "Avrupa/Saraybosna";
"Europe/Skopje" = "Avrupa/Üsküp";
"Europe/Stockholm" = "Avrupa/Stokholm";
"Europe/Tirane" = "Avrupa/Tiran";
"Europe/Vaduz" = "Avrupa/Vaduz";
"Europe/Vatican" = "Avrupa/Vatikan";
"Europe/Vienna" = "Avrupa/Viyana";
"Europe/Volgograd" = "Avrupa/Volgograd";
"Europe/Warsaw" = "Avrupa/Varşova";
"Europe/Zagreb" = "Avrupa/Zagreb";
"Europe/Zurich" = "Avrupa/Zürih";
"Libya" = "Libya";
"MET" = "MET";
"Poland" = "Polonya";
"Africa/Addis_Ababa" = "Afrika/Addis Ababa";
"Africa/Asmara" = "Afrika/Asmara";
"Africa/Asmera" = "Afrika/Asmera";
"Africa/Cairo" = "Afrika/Kahire";
"Africa/Dar_es_Salaam" = "Afrika/Darüsselam";
"Africa/Djibouti" = "Afrika/Cibuti";
"Africa/Kampala" = "Afrika/Kampala";
"Africa/Khartoum" = "Afrika/Hartum";
"Africa/Mogadishu" = "Afrika/Mogadişu";
"Africa/Nairobi" = "Afrika/Nairobi";
"Antarctica/Syowa" = "Antarktika/Syowa";
"Asia/Aden" = "Asya/Aden";
"Asia/Amman" = "Asya/Amman";
"Asia/Bahrain" = "Asya/Bahreyn";
"Asia/Beirut" = "Asya/Beyrut";
"Asia/Damascus" = "Asya/Şam";
"Asia/Gaza" = "Asya/Gazze";
"Asia/Istanbul" = "Asya/İstanbul";
"Asia/Jerusalem" = "Asya/Kudüs";
"Asia/Kuwait" = "Asya/Kuveyt";
"Asia/Nicosia" = "Asya/Lefkoşa";
"Asia/Qatar" = "Asya/Katar";
"Asia/Riyadh" = "Asya/Riyad";
"Asia/Tel_Aviv" = "Asya/Tel Aviv";
"EET" = "EET";
"Egypt" = "Mısır";
"Europe/Athens" = "Avrupa/Atina";
"Europe/Bucharest" = "Avrupa/Bükreş";
"Europe/Chisinau" = "Avrupa/Kişinev";
"Europe/Helsinki" = "Avrupa/Helsinki";
"Europe/Istanbul" = "Avrupa/İstanbul";
"Europe/Kaliningrad" = "Avrupa/Kaliningrad";
"Europe/Kiev" = "Avrupa/Kiev";
"Europe/Mariehamn" = "Avrupa/Mariehamn";
"Europe/Minsk" = "Avrupa/Minsk";
"Europe/Nicosia" = "Avrupa/Lefkoşa";
"Europe/Riga" = "Avrupa/Riga";
"Europe/Simferopol" = "Avrupa/Simferopol";
"Europe/Sofia" = "Avrupa/Sofya";
"Europe/Tallinn" = "Avrupa/Tallinn";
"Europe/Tiraspol" = "Avrupa/Tiraspol";
"Europe/Uzhgorod" = "Avrupa/Ujgorod";
"Europe/Vilnius" = "Avrupa/Vilnüs";
"Europe/Zaporozhye" = "Avrupa/Zaporojye";
"Indian/Antananarivo" = "Hint Okyanusu/Antananarivo";
"Indian/Comoro" = "Hint Okyanusu/Komor Adaları";
"Indian/Mayotte" = "Hint Okyanusu/Mayotte";
"Israel" = "İsrail";
"Turkey" = "Türkiye";
"Asia/Riyadh87" = "Asya/Riyad87";
"Asia/Riyadh88" = "Asya/Riyad88";
"Asia/Riyadh89" = "Asya/Riyad89";
"Mideast/Riyadh87" = "Orta Doğu/Riyad87";
"Mideast/Riyadh88" = "Orta Doğu/Riyad88";
"Mideast/Riyadh89" = "Orta Doğu/Riyad89";
"Asia/Baghdad" = "Asya/Bağdat";
"Asia/Dubai" = "Asya/Dubai";
"Asia/Muscat" = "Asya/Maskat";
"Asia/Tbilisi" = "Asya/Tiflis";
"Europe/Moscow" = "Avrupa/Moskova";
"Indian/Mahe" = "Hint Okyanusu/Mahe";
"Indian/Mauritius" = "Hint Okyanusu/Mauritius";
"Indian/Reunion" = "Hint Okyanusu/Reunion";
"W-SU" = "W-SU";
"Asia/Kabul" = "Asya/Kabil";
"Asia/Tehran" = "Asya/Tahran";
"Iran" = "İran";
"Asia/Aqtau" = "Asya/Şevçenko";
"Asia/Aqtobe" = "Asya/Aktöbe";
"Asia/Ashgabat" = "Asya/Aşgabat";
"Asia/Ashkhabad" = "Asya/Aşkabat";
"Asia/Baku" = "Asya/Bakü";
"Asia/Dushanbe" = "Asya/Duşanbe";
"Asia/Karachi" = "Asya/Karaçi";
"Asia/Oral" = "Asya/Uralsk";
"Asia/Samarkand" = "Asya/Semerkand";
"Asia/Tashkent" = "Asya/Taşkent";
"Asia/Yerevan" = "Asya/Erivan";
"Europe/Samara" = "Avrupa/Samara";
"Indian/Kerguelen" = "Hint Okyanusu/Kerguelen";
"Indian/Maldives" = "Hint Okyanusu/Maldivler";
"Asia/Calcutta" = "Asya/Kalküta";
"Asia/Kolkata" = "Asya/Kalküta";
"Asia/Katmandu" = "Asya/Katmandu";
"Asia/Kathmandu" = "Asya/Katmandu";
"Antarctica/Mawson" = "Antarktika/Mawson";
"Antarctica/Vostok" = "Antarktika/Vostok";
"Asia/Almaty" = "Asya/Almatı";
"Asia/Bishkek" = "Asya/Bişkek";
"Asia/Colombo" = "Asya/Kolombo";
"Asia/Dacca" = "Asya/Dakka";
"Asia/Dhaka" = "Asya/Dakka";
"Asia/Qyzylorda" = "Asya/Kızılorda";
"Asia/Thimbu" = "Asya/Thimbu";
"Asia/Thimphu" = "Asya/Thimphu";
"Asia/Yekaterinburg" = "Asya/Yekaterinburg";
"Indian/Chagos" = "Hint Okyanusu/Chagos";
"Asia/Rangoon" = "Asya/Yangon";
"Indian/Cocos" = "Hint Okyanusu/Cocos";
"Antarctica/Davis" = "Antarktika/Davis";
"Asia/Bangkok" = "Asya/Bangkok";
"Asia/Jakarta" = "Asya/Cakarta";
"Asia/Novokuznetsk" = "Asya/Novokuznetsk";
"Asia/Novosibirsk" = "Asya/Novosibirsk";
"Asia/Omsk" = "Asya/Omsk";
"Asia/Phnom_Penh" = "Asya/Phnom Penh";
"Asia/Pontianak" = "Asya/Pontianak";
"Asia/Saigon" = "Asya/Saygon";
"Asia/Ho_Chi_Minh" = "Asya/Hoşimin Kenti";
"Asia/Vientiane" = "Asya/Vientiane";
"Indian/Christmas" = "Hint Okyanusu/Christmas";
"Antarctica/Casey" = "Antarktika/Casey";
"Asia/Brunei" = "Asya/Brunei";
"Asia/Chongqing" = "Asya/Chongqing";
"Asia/Chungking" = "Asya/Çunking";
"Asia/Harbin" = "Asya/Harbin";
"Asia/Hong_Kong" = "Asya/Hong Kong";
"Asia/Hovd" = "Asya/Hovd";
"Asia/Kashgar" = "Asya/Kaşgar";
"Asia/Krasnoyarsk" = "Asya/Krasnoyarsk";
"Asia/Kuala_Lumpur" = "Asya/Kuala Lumpur";
"Asia/Kuching" = "Asya/Kuçing";
"Asia/Macao" = "Asya/Makao";
"Asia/Macau" = "Asya/Makao";
"Asia/Makassar" = "Asya/Makassar";
"Asia/Manila" = "Asya/Manila";
"Asia/Shanghai" = "Asya/Şanghay";
"Asia/Singapore" = "Asya/Singapur";
"Asia/Taipei" = "Asya/Taipei";
"Asia/Ujung_Pandang" = "Asya/Makassar";
"Asia/Urumqi" = "Asya/Urumçi";
"Australia/Perth" = "Avustralya/Perth";
"Australia/West" = "Avustralya/Batı";
"Hongkong" = "Hongkong";
"PRC" = "PRC";
"ROC" = "ROC";
"Singapore" = "Singapur";
"Asia/Dili" = "Asya/Dili";
"Asia/Irkutsk" = "Asya/Irkutsk";
"Asia/Jayapura" = "Asya/Jayapura";
"Asia/Pyongyang" = "Asya/Pyongyang";
"Asia/Seoul" = "Asya/Seul";
"Asia/Tokyo" = "Asya/Tokyo";
"Asia/Ulaanbaatar" = "Asya/Ulanbator";
"Asia/Ulan_Bator" = "Asya/Ulan Batur";
"Japan" = "Japonya";
"Pacific/Palau" = "Pasifik Okyanusu/Palau";
"ROK" = "ROK";
"Australia/Adelaide" = "Avustralya/Adelaide";
"Australia/Broken_Hill" = "Avustralya/Broken Hill";
"Australia/Darwin" = "Avustralya/Darwin";
"Australia/North" = "Avustralya/Kuzey";
"Australia/South" = "Avustralya/Güney";
"Australia/Yancowinna" = "Avustralya/Yancowinna";
"Antarctica/Macquarie" = "Antarktika/Macquarie";
"Antarctica/DumontDUrville" = "Antarktika/Dumont d'Urville";
"Asia/Choibalsan" = "Asya/Çoybalsan";
"Asia/Yakutsk" = "Asya/Yakutsk";
"Australia/ACT" = "Avustralya/ACT";
"Australia/Brisbane" = "Avustralya/Brisbane";
"Australia/Canberra" = "Avustralya/Canberra";
"Australia/Currie" = "Avustralya/Currie";
"Australia/Eucla" = "Avustralya/Eucla";
"Australia/Hobart" = "Avustralya/Hobart";
"Australia/Lindeman" = "Avustralya/Lindeman";
"Australia/Melbourne" = "Avustralya/Melbourne";
"Australia/NSW" = "Avustralya/NSW";
"Australia/Queensland" = "Avustralya/Queensland";
"Australia/Sydney" = "Avustralya/Sidney";
"Australia/Tasmania" = "Avustralya/Tazmanya";
"Australia/Victoria" = "Avustralya/Victoria";
"Pacific/Guam" = "Pasifik Okyanusu/Guam";
"Pacific/Port_Moresby" = "Pasifik Okyanusu/Port Moresby";
"Pacific/Saipan" = "Pasifik Okyanusu/Saipan";
"Pacific/Truk" = "Pasifik Okyanusu/Truk";
"Pacific/Yap" = "Pasifik Okyanusu/Yap";
"Pacific/Pohnpei" = "Pasifik Okyanusu/Pohnpei";
"Pacific/Chuuk" = "Pasifik Okyanusu/Chuuk";
"Australia/LHI" = "Avustralya/LHI";
"Australia/Lord_Howe" = "Avustralya/Lord Howe";
"Asia/Sakhalin" = "Asya/Sahalin";
"Asia/Vladivostok" = "Asya/Vladivostok";
"Pacific/Efate" = "Pasifik Okyanusu/Efate";
"Pacific/Guadalcanal" = "Pasifik Okyanusu/Guadalcanal";
"Pacific/Kosrae" = "Pasifik Okyanusu/Kosrae";
"Pacific/Noumea" = "Pasifik Okyanusu/Noumea";
"Pacific/Ponape" = "Pasifik Okyanusu/Ponape";
"Pacific/Norfolk" = "Pasifik Okyanusu/Norfolk";
"Antarctica/McMurdo" = "Antarktika/McMurdo";
"Antarctica/South_Pole" = "Antarktika/Güney Kutbu";
"Asia/Magadan" = "Asya/Magadan";
"Kwajalein" = "Kwajalein";
"NZ" = "NZ";
"Pacific/Auckland" = "Pasifik Okyanusu/Auckland";
"Pacific/Fiji" = "Pasifik Okyanusu/Fiji";
"Pacific/Funafuti" = "Pasifik Okyanusu/Funafuti";
"Pacific/Kwajalein" = "Pasifik Okyanusu/Kwajalein";
"Pacific/Majuro" = "Pasifik Okyanusu/Majuro";
"Pacific/Nauru" = "Pasifik Okyanusu/Nauru";
"Pacific/Tarawa" = "Pasifik Okyanusu/Tarawa";
"Pacific/Wake" = "Pasifik Okyanusu/Wake";
"Pacific/Wallis" = "Pasifik Okyanusu/Wallis";
"NZ-CHAT" = "NZ-CHAT";
"Pacific/Chatham" = "Pasifik Okyanusu/Chatham";
"Asia/Anadyr" = "Asya/Anadır";
"Asia/Kamchatka" = "Asya/Kamçatka";
"Pacific/Enderbury" = "Pasifik Okyanusu/Enderbury";
"Pacific/Tongatapu" = "Pasifik Okyanusu/Tongatapu";
"Pacific/Kiritimati" = "Pasifik Okyanusu/Kiritimati";

/* End of AirPortTimeZones.strings file */
